{
  "email / invite / subject": "Você foi convidado para o Gráficos - O Globo!",
  "email / invite / body": "Olá %name%,\n\nCriamos uma conta para você no Gráficos - O Globo.\n\nPara ativar a conta e escolher uma senha por favor clique no seguinte link:\n %invite_link% \n\nSua nova conta não será ativada enquanto você não clicar no link.\n\nSe você não conseguir clicar no link, copie e cole ele no seu navegador de internet. Se você tiver algum problema encaminhe este e-mail para %support_email% e informe que você teve problemas para ativar a sua conta.\n\nObrigado,\nEquipe Gráficos - O Globo",
  "email / team-invite / subject": "You've been invited to %team_name%!",
  "email / team-invite / body": "Hello %name%,\n\nYou have been invited to the Datawrapper team %team_name% by %invited_by%.\n\nTo accept the invitation, please visit the following website:\n\n%invite_link%\n\nBest regards,\nThe Datawrapper Team",
  "email / activation / subject": "Bem-vindo ao Gráficos - O Globo!",
  "email / activation / body": "Olá %name%,\n\nObrigado por se cadastrar no Gráficos - O Globo %domain%!\n\nPor favor clique no linkpara ativar o seu endereço de e-mail.\n%activation_link%\n\nSua conta não será ativada enquanto você não clicar no link.\n\nSe você tiver algum problema encaminhe este e-mail para %support_email% e informe que você teve problemas para ativar a sua conta.\n\nObrigado,\nEquipe Gráficos - O Globo",
  "email / change-email / subject": "Gráficos - O Globo: Você solicitou a alteração do seu endereço de e-mail",
  "email / change-email / body": "Olá %name%, \n\nVocê solicitou recentemente a mudança do seu endereço de e-mail da sua conta no Gráficos - O Globo, de %OLD_EMAIL% para %NEW_EMAIL% \n\n.Para concluir essa alteração, você precisa clicar no link a seguir:. \n %email_change_token_link% \n\n O seu endereço de email não será alterado até que você clique no link acima. \n\n Se você não conseguir clicar no link acima, ccopie e cole em seu navegador de internet. Se você tiver com dificuldade com esta ação, por favor, encaminhe este email para %support_email% informando que você teve problemas para alterar o seu endereço de e-mail. \n Obrigado, \nEquipe Gráficos - O Globo \n\n Por favor, ignore este e-mail se você recebeu o recebeu por engano. \n\n Por favor, não compartilhe este e-mail. O link de ativação é secreto.",
  "email / password-reset / subject": "Gráficos - O Globo: Você solicitou a reconfiguração da sua senha.",
  "email / password-reset / body": "Olá %name%,\n\nAlguém, provavelmente você, solicitou a redefinição da sua senha.\n\nSe isso é verdade, por favor, clique no seguinte link para redefinir sua senha.\n\n%password_reset_link%\n\nSe você ignorar este e-mail, a senha permanecerá a mesma de antes.\n\nAtenciosamente,\nEquipe Gráficos - O Globo"
}
